
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "21"; */
"21.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "26"; */
"26.title" = "Pozisyon:";
